tap "fluxcd/tap"
tap "go-task/tap"
tap "siderolabs/tap"
brew "age"
brew "cloudflared"
brew "fluxcd/tap/flux"
brew "gh"
brew "go-task/tap/go-task"
brew "helm"
brew "helmfile"
brew "jq"
brew "krew"
brew "kubecolor"
brew "kubeconform"
brew "kubernetes-cli"
brew "kustomize"
brew "minijinja-cli"
brew "mise"
brew "siderolabs/tap/talosctl"
brew "sops"
brew "talhelper"
brew "yq"
cask "1password"
cask "1password-cli"
